;RBRProManager  Config File
[Settings]
LanguageName=french
OnlineLanguage=eng

[Guide]
Title=Manuel Utilisateur RBRPro
Link=https://docs.google.com/document/d/1GQrtgs4e-WjfJ0jearZpvhwbW6Buy5jlneCl9M7vdJ8/edit?usp=sharing

[Sections]
Web=RBRPRO
Profile=PROFIL
Tournaments=EN LIGNE
Options=OPTIONS
Contents=CONTENU
Credits=CREDITS

[HomePage]
Days=Jours
ToGo=pour commencer!!
RoadBookAvailable=Roadbook disponible!

[Web]
News=NOUVELLES
Live=YOUTUBE
Updates=MISES À JOUR

[User]
Driver=PILOTE
Team=EQUIPE
Account=COMPTE
Replays=RÉPÉTITIONS

[Replays]
Replays=Répétitions
FileName=Nom de fichier
Stage=Stage
Date=Date
Car=Voiture
ReplayDeleteWarning=Cette répétition sera supprimée. Êtes-vous sûr?
StageNotInstalledWarning=L'étape requise n'est pas installée. Veuillez l'installer
CarNotInstalledWarning=La voiture requise n'est pas installée. Veuillez l'installer

[Driver]
Home=Accueil
Stats=Statistiques
LatestUsedCars=Dernières voitures utilisées
RoleDriver=Pilote
RoleManager=Manager
RoleEngineer=Ingénieur
RoleSupport=Support
Score=Score
RegisterNow=Vous voulez un profil? Cliquez ici pour vous inscrire.
ValidUntil=Valable jusqu'au
NoDonations=Pas de dons
Donator=Donator
ProDonator=Pro Donator
CurrentCategory=Catégorie actuelle:
ChangeCategory=Changer la catégorie de pilote en
ChangeNickName=Je veux changer mon pseudo en
MakeRequest=Envoyer la demande
CategoryChangeWarning=En changeant de catégorie, le conducteur perd tous les points gagnés dans la catégorie actuelle. Un conducteur peut demander un maximum de deux changements en une saison. Voulez-vous poursuivre?
RequestSubmitted=Votre demande a été envoyée à RBRPro. Vous recevrez un email de confirmation.
TeamManagersOnly=Vous faites partie d'une équipe. Cette fonctionnalité est réservée à votre chef d'équipe.
NickNameChangeWarning=La seule raison d'un changement de pseudo est de l'aligner sur votre pseudo sur rbr.onlineracing.cz. Si votre surnom dans RBRPro ne correspond pas à ce dernier, vous n'obtiendrez pas de points et d'étoiles dans les championnats RBRPro. Voulez-vous poursuivre?
Envoyer=Envoyer
Ajouter=Ajouter
RemoveTeamMateConfirm=Vous êtes sur le point de supprimer ce pilote de votre équipe. Voulez-vous poursuivre?
Message=Message
Donate=Faire un don
DonationCode=Code de don
DonationTip=Après le don, vous recevez un code, collez-le dans la case ci-dessous pour enregistrer le don
RegisterDonation=Enregistrer le don
Roles=Rôles
CannotLogin=Vous n'arrivez pas à vous connecter à votre profil? Cliquez ici!
NickNameChanged=Votre pseudo a été changé. Veuillez vous reconnecter.
TeamMateAddTip=Sélectionnez un pilote pour une proposition d'embauche
OptionalMessage=Message court (facultatif)
HiringProposalSent=Votre proposition d'embauche a été envoyée à {0}. Bonne chance!
NewProposals={0} nouvelles propositions de recrutement pour vous!
NoHiringProposals=Aucune proposition de recrutement
Accept=Accepter
Decline=Decline
WelcomeMessage=Bravo! Vous êtes maintenant membre de {0}
RemovedFromTeam={0} a été supprimé de votre équipe
AcceptProposalConfirm=Vous êtes sur le point de rejoindre cette équipe. Êtes-vous sûr?
DeclineProposalConfirm=Vous êtes sur le point de refuser une proposition de recrutement. Êtes-vous sûr?
LookingForTeam=Oui, j'accepte les propositions de recrutement par équipes
OnlyCountryTeams=J'accepte uniquement les propositions d'équipes de mon pays
HiringProposals=Vos propositions de recrutement
Status=Votre statut public
MaxMembersReached=Votre équipe a atteint la taille maximale autorisée. Vous ne pouvez pas recruter.
AbandonTeamConfirm=Vous êtes sur le point d'abandonner l'équipe. Êtes-vous sûr?
YouHaveBeenRemovedFromTeam=Vous avez été retiré de l'équipe.
NotAvailableForHiringInYourCountry=Ce pilote n'accepte pas les propositions par équipe dans votre pays
DonationRegistered=Votre don a été enregistré. Vous êtes maintenant un donateur. Merci beaucoup!
InvalidDonation=Ce don n'est pas valide. Veuillez contacter le support RBRPro

[Team]
TeamManager=Team Manager:
Score=Score

[Account]
Desc=Compte d’utilisateur en ligne/RBRPro
Username=Nom d'utilisateur 
Password=Mot de passe
AutoLogin=connexion automatique
LoginNow=Se connecter maintenant
ClickHereToRegister=Cliquez ici pour vous inscrire
Utility=Utilitaire
DriverPage=ID du pilote RBRPro
SecureAuth=Authentification sécurisée

[Tournaments]
Calendar=Calendrier
Rallies=Tournois
Event=Événement
Options=Options
RalliesFilters=Filtres de recherche Rallye
RalliesFilterString=Page de Tournois
Rankings=Classements
ManualRestartRequest=Demande de redémarrage manuel
GenerateCode=Générer du code ...
ManualRequestTip=Si le jeu a eu un problème et que le code de réinitialisation n'a pas été généré, vous pouvez utiliser la demande manuelle. Attention: la demande manuelle peut être faite dans les 60 secondes du problème.

[Calendar]
Champhionship=Championnat
Rally=Rallye
From=Du
To=Au
Password=MotDePasse
Notes=Remarques
ShowPastEvents=Afficher les événements passés
UseLocalTimeZone=Utiliser le fuseau horaire local

[Rankings]
Championship=Championnat
Pilots=Pilots
Teams=Équipes

[Standings]
Driver=Pilote
Category=Catégorie
Car=Voiture
TotalTime=Temps total
Team=Équipe
PointsStars=Points/Étoiles

[Options]
Video=VIDEO
View=VUE
Audio=AUDIO
Controls=CONTROLES
Manager=MANAGER

[Video]
CustomRes=Résolution d'écran personnalisée
ScreenRes=Résolution
Into=into
VSync=Vertical Sync.
GraphicsQuality=Qualité des graphique
CustomGraphics=Réglage Graphics
Bloom=Bloom
AmbientalOcclusion=Occlusion ambiente
Reflections=Reflets
Shadows=Ombres
VROnly=(ne s’applique au casque VR)
HDR=HDR
AmbientalLighting=Éclairage ambient
Godrays=Rayons du soleil
FXAA=FXAA
SMAA=SMAA
ShowFPS=Afficher le compteur FPS
Saturation=Saturation des couleurs
Gamma=Couleur Gamma
AdaptiveSharpen=Netteté adaptative
OnScreenDash=Tableau de bord à l’écran
BorderlessWindow=Fenêtre sans bordure (recommandé)
Fullscreen=Plein ecran
Original=Original
Low=Faible
Normal=Normal
Ultra=Ultra
Customized=Personnalisé
Disabled=désactivé
DashTip=En jeu, double-cliquez avec le bouton droit de la souris pour définir sa position.
Include219Res=Ajouter 21:9 résolution
IncludeTripleRes=Ajouter des résolutions triple écran
CenterOnScreenHorz=Centre horizontalement
CenterOnScreenVert=Centre verticalement
Standard=Standard
UseNVidiaFilters=Utiliser des filtres optimisés pour NVIDIA
CustomDx9=DirectX9 Personnalisé
RenderQuality=Qualité de rendu
ParticleQuality=Qualité des particules
CarShadow=Ombre de voiture
MotionBlur=Motion Blur
DepthOfField=Profondeur de champ
TransparentMenus=Menus transparents

[VR]
OnOff=On/Off
Visor=Casque VR
Supersampling=Anti-aliasing
HUDScale=Échelle HUD
HUDDistance=Distance HUD
SteeringDegrees=Rotation du volant en degrés
NoCameraShake=Désactiver le secouement de la caméra
HUDWarning=ATTENTION: le tableau de bord ne sera pas visible si vous utilisez les améliorations graphiques. Pour en voir un, vous pouvez utiliser des programmes comme OVRDrop en combinaison avec SimHub.
AdvancedGraphicsOptions=Options graphiques avancées
AdvancedVROptions=Options VR avancées...
KillSteamVR=Forcer l’arrêt Steam VR avant de commencer
KeepPostprocessing=Utiliser le post-traitement sur le moniteur
KeepPostProcessingWarning=(Peut causer de l'instabilité et du bégaiement)
HorizontalDashOffset=Décalage du tableau de bord horizontal

[View]
InternalViewSettings=Vue en voiture
FOV=FOV (champ de vision)
Tight=Serré
Wide=Large
SeatPosX=Position du siège (horizontale)
SeatPosY=Position du siège (verticale)
EyesHeight=Yeux du conducteur Hauteur
SeatPos=Position du siège
SightSlope=Pente de la vue (degrés)
Wheel=Volant
VisualRotation=Rotation visuelle
ForceMirrorsReflections=Force miroirs réflexions, lorsque cela est possible
HideCarDash=Cacher l’affichage du tableau de bord de la voiture, lorsque cela est possible
CustomCameras=Caméras personnalisées
CamerasTip=Vous pouvez configurer deux caméras personnalisées, pour les utiliser dans le jeu
Camera1=Camera 1
Camera2=Camera 2
SemiAutoTip=RbrPro est capable de positionner la caméra pour que le point visuel soit toujours parfait. Par conséquent, le réglage de la position du siège n’est pas nécessaire. Il suffira de
ManualTip=Dans ce mode, la configuration de la caméra doit être sauvegardée pour chaque voiture en la configurant avec le plugin Pacenote (double-cliquez sur le bouton droit de la souris sur l'écran de jeu).
SeatHeight=Hauteur du siège (n'affecte pas le VR)
Other=Autre
Auto=Automatique
SemiAuto=Semi-automatique (recommandé)
SemiAutoAdvanced=Semi-automatique avancé
Custom=Personnalisé

[Dash]
MiniDashPosition=position du tableau de bord mini
FullDashPosition=position du tableau de bord complet
Horizontal=Horizontale
Vertical=Verticale
PositioningMode=Positionnement

[Audio]
Software=Logiciel Audio
EAX=Creative EAX
EAXTip=Désactivez Creative EAX uniquement dans le cas de problèmes audio. RBRPro restaure les effets audio ambient!
Soundtrack=Bande son
MenuMusic=Menu musique
ServicePackMusic=Service Park
CeremonyMusic=Cérémonie de remise du prix
OtherSettings=Autres paramètres
OpenAudioIni=Ouvrir audio.ini
OpenCarsIni=Ouvrir cars.ini
SoundtrackTip=Personnaliser la bande son est vraiment facile ! Il suffit de mettre quelques chansons dans ce dossier. Les fichiers audio doivent être au format OGG Vorbis. Pour rendre l’expérience de jeu plus agréable, nous avons ajouté de la musique.
PlaylistLink=Ecoutez la playlist de Youtube
AdvancedSettings=Réglages avancés
AdvancedSettingsTip=Ceux-ci sont pour les utilisateurs avancés. Ne modifiez rien si vous n’êtes pas sûr de ce que vous faites
UpdateList=Mettre à jour la liste
AudioMixer=Mélangeur audio
EnvReflectionsVolume=Réflexions environnementales (EAX)
MainEngineVolume=Bruit du moteur principal
AudienceVolume=Volume spectateur
ImpactsVolume=Volume des impacts
GravelParticlesVolume=Volume des particules de gravier
RefreshRate=Taux de rafraîchissement audio
AudioChannels=Canaux audio
AudioProcessing=Traitment audio
NoProcessing=Pas de traitement
IndirectsoundTip=Indirectsound force l'activation EAX sur certaines cartes audio. Ce N'EST PAS l'option recommandée
SoftAlTip=OpenAL Soft émule EAX via un logiciel. Ceci est l'option recommandée
AlchemyTip=Creative Alchemy est la restauration EAX par Creative et doit être installé manuellement.
SkidSoundPercentage=Seuil de glissement du pneu (%)
Other=Autre
SampleRate=Taux d'échantillonnage
ResamplerQuality=Qualité du rééchantillonneur
PeriodSize=Échantillons par période
PeriodCount=Périodes
FmodSupport=FMOD Engine support
FmodTip=FMOD allows incredibly realistic engine Sounds
FmodEngineVolume=Volume général du moteur FMOD

[Controls]
Axes=Contrôleurs Axes
HandbrakeInvert=Inverser l’axe du frein à main
ClutchInvert=Inverser l’axe d’embrayage
ThrottleInvert=Inverser l’axe de l'accélérateur
BrakeInvert=Inverser l’axe de la pédale de frein 
FFBSensitivity=Sensibilité FFB
Tarmac=Asphalte
Gravel=Gravier
Snow=Neige
FFBTip=Des valeurs plus élevées rendront la direction plus sensible tout en réduisant l’intensité de la rétroaction de force
WarnOnDisconnection=Avertir si les périphériques connectés changent avant d’entrer dans le jeu
PauseOnDisconnection=Mettre en pause le jeu si l’un des périphériques surveillés est déconnecté
PeripheralsToBeMonitored=Périphériques à surveiller (Sélectionner ceux utilisés pour la conduite)
HwMonitoring=Surveillance des périphériques de jeu
Utility=Utilitaire
RestoreControls=Restaurer les contrôles de jeu
UpdateAndReset=Mettre à jour et réinitialiser
SaveReferenceConfig=Utiliser cette configuration comme référence
PeripheralDisconnected={0} a été déconnecté. RBR a été mis en pause
ConfigurationSaved=Configuration enregistrée
ApplyInvertedPedalsFix=Appliquez le correctif pour déverrouiller les pédales inversées au démarrage

[Manager]
Language=Langue
TranslateCzechOnline=Traduire le site tchèque en ligne
ShowIntro=Présentation au démarrage du jeu
InstallGameProfile=Installer un profil de jeu pour cette langue
RestoreControlsWarning=Toutes les associations de commande seront perdues. Continuer?
Game=Jeu
ToDo=LIRE ATTENTIVEMENT
ToDo1=1. Sélectionnez la langue et cliquez sur le bouton "Installer un profil pour cette langue"
ToDo2=2. Après avoir démarré le jeu, sélectionnez le profil NGP5/6, ne créez pas de nouveau profil.
ToDo3=3. Vous pouvez accéder au plugin Competition via le menu Options/Plugins. C'est là que vous trouverez les étapes installées
GameStartMode=Mode de démarrage
NormalStart=Normal
SelectDefaultProfile=Sélectionnez le profil par défaut et accédez au menu principal
GoTournamentPlugin= Sélectionnez le profil par défaut et accédez au plugin RBR Tournament
GameProfiles=Profils de jeu
AutoMenuName=Après avoir démarré le jeu, allez dans ce menu (entrez le nom du menu)
WaitProfileSelection=Autoriser la sélection de profil avant de sauter au menu

[Profile]
RestoreProfileFromBackup=Restaurer le profil de l’utilisateur de jeu de sauvegarde
ProfileRestored=Le profil de l’utilisateur a été restauré
UserProfileOverwriteWarning=Le profil d’utilisateur actuel dans RBR sera écrasé. Êtes-vous sûr?
DoProfileBackup=Faire une sauvegarde du profil d’utilisateur RBR au démarrage du jeu

[Contents]
Cars=VÉHICULES
Stages=ÉTAPES
CoDrivers=CO-PILOTE
Plugins=MODULES D'EXTENSION

[Cars]
Category=Categorie	
InstalledCars=Voitures Sélectionnées
Year=Année:
Power=Puissance: {0} HP @ {1} RPM
Gears=Boîte de vit.:
TransType=Transmission:
Weight=Poids:
Wheelbase=Empattement:
UpdatesAvailable=Mises à jour disponibles pour cette voiture  
UpdateItNow=Mettez-le à jour maintenant
SetupTuning=Réglage des configurations
RBRSMTip=Si vous souhaitez modifier vos réglages, vous pouvez utiliser le programme externe RBR Setup Manager. ATTENTION : Il s’agit d’un outil avancé. Nous ne recommandons pas de l’utiliser si vous n’êtes pas familier avec RBR et ses paramètres de configuration de voiture.
OpenRBRSM=Ouvrir RBRSM...
UseOnlinePhysics=Utiliser des configurations compatibles en ligne
ProTip=Avec le commutateur à gauche, les voitures auront des configurations Pro par défaut (également disponible en tant que configurations supplémentaires). Passer à des configurations standard pour jouer en ligne
TechSpecs=Caractéristiques techniques
Wikipedia=Wikipedia
ProSetups=Configurations Pro
StandardSetups=Configurations standard
PhysicsVersion=Version physique:
ModelVersion=Version modèle:
EngineVersion=Version moteur:
Lights=Phares
LightsOff=Eteints
StandardLights=Allumés (standard)
StandardPlusBonnet=Allumés (plus Extra)
ExtraLightsOnly=Allumés (Seuls les phares supplémentaires)
Mirrors=Miroirs
StandardMirror=Standard
AlternativeMirror=Alternatief
NgpVersion=Version NGP
List=Liste
Options=Options
NoSlotSelected=Aucune position sélectionnée
SoundSet=Ensemble audio
InstallProEngine=Installer le moteur Pro
InstallProSetups=Installer les configurations Pro
ProSetupsWarning=Les configurations dans les emplacements 09-15 seront écrasées. Êtes-vous sûr?
AboutProSetups=À propos des configurations Pro...
AuthorsNotes=Notes de l'auteur...
Video=Vidéo...

[Stages]
Country=Pays
Name=Nom:
Country2=Pays:
Surface=Surface:
Length=Longueur:
Difficulty=Difficulté:
Reverse=Version inversé:
Snowy=Version sur neige:
ReversedSnowy=Version neige inversé:
Author=Auteur:
Notes=Notes:
AvailableStages=Étapes disponibles
IncludeSchoolStages=Inclure les étapes de l'école de rallye
SchoolCarTip=(La voiture de formation est celle de la fente 05)
InstallAll=Installer tout
InstallAllWarning=ATTENTION: Cette opération prend beaucoup de temps et dépend des performances de votre connexion Internet. Voulez-vous continuer?
ToBeInstalled=à installer
ToBeUpdated=à mettre à jour
Version=Version installé:
Search=Recherche
UpdatesAvailable=Cette étape doit être mise à jour.
UpdateItNow=Mettre à jour
QuickList=Étapes sélectionnées
AddToQuickList=Sélectionner
AddAllStages=Sélectionnez toutes les étapes

[CoDrivers]
Language=Langue
Name=Nom:
Language2=Langue 2:
PacenotePlugin=Extension des notes
Quality=qualité (1-10):
Notes=Notes:
CoDrivers=Co-pilotes
NavigatorTip=Bien que les co-pilotes intégrés fonctionnent, nous croyons qu’un vrai simulateur de rallye nécessite quelque chose de plus avancé. C’est pourquoi nous avons créé une nouvelle technologie qui permet la création de co-rivières personnalisables et réalistes.
NavigatorLink=Nous sommes fiers de vous présenter notre navigateur TGD.
Version=Version installé:
UpdatesAvailable=Ce co-pilotes doit être mise à jour.
UpdateItNow=Mettre à jour

[AddOns]
AddOns=Add-Ons
Version=Version installé:
UpdatesAvailable=Ce Add-On doit être mise à jour.
UpdateItNow=Mettre à jour
ClickToDetach=Cliquez pour détacher

[Plugins]
FixUpDesc=Corrige certains problèmes du jeu original. Ne peut pas être désactivé
PacenoteDesc=Utile pour modifier les notes et les caméras. Il est activé par un double-clic de souris lorsque vous êtes dans une course ou un replay. À droite pour la caméra, à gauche pour les notes 
GaugerDesc=Tableau de bord à l’écran utile pour les replays et les courses
UsePercentPos=Utiliser un pourcentage de positionnement
RxDesc=Permet l’utilisation de certaines pistes aux formats BTB
RestoreWindows=Restaurer les fenêtres
GaugerConfig=disposition
TrainingDayDesc=Permet de s’entraîner avec toutes les conditions météorologiques et d’adhérence
HShifterDesc=Prise en charge efficace de H-Shifter, meilleure que celle du NGP5 natif
NightDesc=Régler l'éclairage ambiant en mode nuit
ConfigureTelemetry=Configurer la télémétrie...
LightsIntensity=Intensité des phares
LightsDistance=Portée des phares

[General]
Yes=Oui		
No=Non
Advanced=Avancé
AdvancedConfig=Paramètres avancés...
Degrees=degrés
Left=Gauche
Right=Droite
Low=Bas
High=Haut
Back=Arrière
Backward=En arrière
Forward=En avant
Upward=Vers le haut
Downward=Vers le bas
LearnMore=Cliquez ici pour en savoir plus...
OfflineMode=ÉCOLE DE RALLYE
OfflineModeTip=Les configurations Pro sont utilisées par défaut, vous ne pouvez pas jouer en ligne
OnlineMode=MODE STANDARD
OnlineModeTip=Utilisez ce mode pour jouer en ligne dans d'autres tournois. Pour les tournois RBRPro, utilisez l'icône de démarrage dans le calendrier
Show=Montrer
Install=Installer
Uninstall=Désinstaller
Add=Ajouter
Remove=Supprimer
Activate=Activer
OpenFolder=Ouvrir le fichier...
UpdateList=liste des mises à jour
Reverse=II
Snow=Snow
SnowReverse=Snow II
Download=Chargement 
Edit=Modifier...
Rad=rad.
Stop=Arrêtez
Set=Définir

[Updates]
ModVersion=Version du mod 
UpdateAvailable=La mise à jour {0} est disponible. Cliquez ici pour l’installer
CarsUpdatesAvailable=Des mises à jour sont disponibles pour les voitures suivantes. Vérifiez dans la section du contenu
StagesUpdatesAvailable=Des mises à jour sont disponibles pour les étapes suivantes. Vérifiez dans la section du contenu
CoDriversUpdatesAvailable=Des mises à jour sont disponibles pour les co-pilotes suivants. Vérifier dans la section du contenu
AddOnsUpdatesAvailable=Des mises à jour sont disponibles pour les modules complémentaires suivants. Vérifiez dans la section du contenu
OptionPacksUpdatesAvailable=Des mises à jour sont disponibles pour les forfaits optionnels suivants. Vérifiez dans la section du contenu
Optional=Optionnel
Recommended=Conseillé
Mandatory=Obligatoire
Hint=Si quelque chose ne fonctionne pas correctement après une mise à jour, vous pouvez utiliser cette page pour revenir à la version précédente
RollbackToPreviousVersion=Revenir à la version précédente

[Filters]
Country=Pays
SearchByName=Rechercher par nom
SearchWords=Recherche de Mots

[Messages]
CoDriverActivated=Co-pilote activé
GameProfileInstalled=Le profil du jeu a été installé
CommandRestored=Les commandes ont été restaurées
OnlyRegisteredUsers=Cette fonction est réservée aux utilisateurs enregistrés
OnlyDonators=Cette fonctionnalité est réservée aux donateurs
DonatorsContent=Ce contenu est réservé aux donateurs
LinkNotYetAvailable=Ce lien n'est pas encore disponible
CannotRequestReset=Désolé. Le code de réinitialisation manuelle ne peut être généré que dans les 30 secondes suivant l’arrêt de la partie.
NoMatchesFound=Aucune correspondance trouvée
Done=Terminé
CarsNotAllowed=Vous avez sélectionné des voitures non autorisées par votre niveau. Veuillez les supprimer de la liste avant de participer à l'événement. Pour plus de détails, consultez le guide du championnat RBRPro sur notre site Web www.rbrpro.org
OptionPacksNeeded=Cet événement nécessite les packs d'options suivants. Vous devez les installer pour continuer:
StagesUpdateNeeded=Toutes les étapes requises ne sont pas à jour. Vous devez les mettre à jour pour continuer.

[Errors]
Digidash=Une erreur s’est produite lors de l’installation de Digidash
Download=Une erreur s’est produite pendant le téléchargement
Generic=Une erreur générique s’est produite pendant l’opération


[Warnings]
Warning=AVERTISSEMENT
AgreeAndGoOn=J'ACCEPTE ET CONTINUE
OnlineWarning=LANCER LE JEU D'ICI ET PARTICIPER À UN ÉVÉNEMENT RBRPRO CAUSERA UNE DISQUALIFICATION !!! LA FAÇON CORRECTE DE PARTICIPER AUX ÉVÉNEMENTS RBRPRO EST DE COMMENCER LE JEU À PARTIR DU CALENDRIER. EN LANCANT LE JEU D'ICI, VOUS POUVEZ TOUJOURS JOUER DANS TOUT AUTRE ÉVÉNEMENT EN TCHÈQUE EN LIGNE.
IncompleteCarList=Vous devez installer 8 voitures afin d’utiliser RBRSM
RBRSMRunning=RBRSM fonctionne déjà
8CarsRequired=Vous devez installer 8 voitures afin de commencer le jeu
RBRRunning=RBR fonctionne déjà
CannotLogin=La connexion a échoué
Slot2Reserved=La position 02 est réservée aux voitures motrices avant (FWD)
FWDSlotWarning=Pour une meilleure cohérence de la configuration, nous avons recommandé d’installer les voitures FWD seulement dans la fente 02. Souhaitez-vous continuer?
PeripheralsWarning=Il semble que les périphériques connectés ont changé depuis la dernière exécution du jeu, ce qui pourrait faire en sorte que les commandes du jeu ne soient pas reconnues. Voulez-vous continuer?
InstallationInProgress=ATTENTION: une installation est en cours. En quittant le programme, vous risquez la corruption de certains fichiers. Tu veux vraiment sortir?
WrongCarsInList=Vous avez sélectionné la physique {0} mais il y a des voitures sur la liste qui ne la supportent pas. Faites attention au support de la version NGP dans la liste des fonctionnalités de la voiture. Remplacez-les avant de continuer.
StagesListEmpty=Vous devez sélectionner au moins une étape pour démarrer le jeu
NoOnlineAccount=Votre compte en ligne n'a pas été configuré
NoInternetConnection=Il y a des problèmes avec votre connexion Internet
StagesNotInstalled=Toutes les étapes sélectionnées ne sont pas installées. Installez-les avant de continuer
NGP5Outdated=La physique NGP5 est obsolète et ne peut pas être utilisée en ligne. Voulez-vous tout de même le sélectionner?
NickNameMismatch=greIl semble que vous n'utilisez pas le même surnom que vous avez sur rbr.onlineracing.cz. Cela signifie que vous n'obtiendrez pas de points et d'étoiles dans le championnat RBRPro. Nous vous conseillons de demander un changement de pseudo
CannotClose=Vous ne pouvez pas fermer le gestionnaire pendant l'exécution de RBR
NotAntivirusSafe=Votre dossier RBRPro n'est pas protégé contre Windows Defender. Cela peut entraîner des problèmes dans le jeu. Voulez-vous ajouter une exclusion automatiquement?
AntivirusIssue=Le programme bouclier a été supprimé. Il semble que vous ayez un antivirus qui interfère avec RBRPro. Nous vous suggérons de désactiver tout antivirus et de réinstaller la dernière mise à jour. Cliquer sur «Oui» supprimera définitivement cette vérification. Voulez-vous le faire sous votre propre responsabilité? (vous pouvez rencontrer des problèmes dans le jeu)

[CrashWindow]
Oops=WHOOPS, IL SEMBLE QUE RBR A ARRETE DE TRAVAILLER! :(
ResetCodeGenerated=...ET UN CODE DE RESET A ÉTÉ GÉNÉRÉ. UTILISEZ-LE POUR VOTRE DEMANDE DE RÉINITIALISATION. TOUT ABUS SERA PUNI.
SafeMode=LA DÉSACTIVATION DU POST-TRAITEMENT DE L'AUDIO ET / OU DE LA VIDÉO POURRAIT RENDRE LE JEU STABLE. ESSAYEZ AVEC LA QUALITÉ GRAPHIQUE ORIGINALE ET LE TRAITEMENT AUDIO SUR "AUCUN"
NeedARestart=Besoin d'un redémarrage?
Yes=Oui, prévenez les administrateurs!
Non=Non, je n'en ai pas besoin
RestartCodeCopied=Le code de plantage a été copié dans le presse-papiers. Vous pouvez maintenant le coller dans votre demande de redémarrage

[OptionPacks]
OptionPacks=PACKS D'OPTIONS
Type=Type

[SpeechRecognition]
TemplateCulture=fr-FR
VocalCommandsEnabledPrompt=Commandes vocales activées
VocalCommandsDisabledPrompt=Commandes vocales désactivées
StartingGamePrompt=Démarrage de RBR Pro
CommandExecutedPrompt=Fait
CommandUnrecognizedPrompt=N'ai pas compris

